<html>
    <head>
        <title>GOA</title>
    </head>
    <body style="background: black">
        <header>
            <h1 style="color: green; text-align: center">Goal-Oriented Academy</h1>
            <nav>
                <ol>
                    <li  style="color: white; font-size: 20px; font-style: oblique;">
                        <a href="./GOAregister.html">Register page</a></li> 
                </ol>
            </nav>
        </header>
        
        <main>
            <h2 style="color: white; text-align: center">GOA</h2>
            <p style="color: white">Goal-Oriented Academy • GOA – ში მონდომებული ბავშვები დასახულ მიზნებს აღწევენ</p>
            <p style="color: white">💪მათ დაბრკოლებები ვერ აჩერებთ</p>
            <p style="color: white">🧠აქ პროგრამირებას & ლიდერობას სწავლობენ საუკეთესო მენტორებისგან, ყალიბდებიან 
                საუკეთესო ადამიანებად და იძენენ სანუკვარ თვისებებს.</p>
            <p style="color: white">📈GOA-ში თქვენი შვილი გახდება წარმატებული (100% გარანტია)<br>
                ✅ჩვენთან თითოეულ მოსწავლეს ინდივიდუალური ყურადღება ექცევა და პერსონალურად ვეხმარებით ზრდა-განვითარებაში.</p>
            <p style="color: white">💚შემოგვიერთდით Goal-Oriented Academy • GOA,<br>
                Nika Keshelava -ს დაარსებულ აკადემიაში<br>
                🟢2024 წლის მაისში ვიწყებთ პროგრამირების ონლაინ კურსის ახალ ნაკადს (ასაკი არ არის შეზღუდული)</p>
            <li style="color: white">გაკვეთილები ჩატარდება კვირაში სამჯერ, ორჯერ, ან ერთხელ(როგორც აირჩევთ)</li>
            <li style="color: white">კვირაში 3ჯერ:– კურსის ღირებულება არის ფასდაკლებით: თვეში 390 ლარი, ნაცვლად 740 ლარისა.</li>
            <li style="color: white">კვირაში 2ჯერ:– კურსის ღირებულება არის ფასდაკლებით: თვეში 290 ლარი, ნაცვლად 560 ლარისა.</li>
            <li style="color: white">კვირაში 1ხელ:– კურსის ღირებულება არის ფასდაკლებით: თვეში 170 ლარი, ნაცვლად 310 ლარისა.</li>
            <p style="color: white">🟢საბაზისო ეტაპის ხანგრძლივობა არის 1 წელი, ხოლო სიღრმისეული კურსი – 2.5 წელი(დამოკიდებულია მოსწავლის ინტერესებზე)<br>
                🟢წარმატებული სტუდენტები საქმდებიან Goal-Oriented Academy • GOA-ში და პარტნიორ კომპანიებში.</p>
            <p style="color: white">GOA-ში შემოსვლისთვის <a href="./GOAregister.html">დარეგისტრირდით აქ</a> </p>
        </main>

        <footer>
            <p style="color: white; font-size: 30px;">Goal-Oriented Academy-ის სოციალური ქსელები:<br>
            <a href="https://www.facebook.com/nika11keshelava">Facebook</a><br>
            <a href="https://www.youtube.com/channel/UCRjoMwrWoD8_KNioRwWlq8g">Youtube</a></p>
        </footer>
    </body>
</html>